Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Multi_002dline-Indent
zh_cn: #Multi_002dline-Indent

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Multiple-Displays
zh_cn: #Multiple-Displays

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Multithreaded-Debugging
zh_cn: #Multithreaded-Debugging

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Name-Help
zh_cn: #Name-Help

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Named-ASCII-Chars
zh_cn: #Named-ASCII-Chars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Narrowing
zh_cn: #Narrowing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Network-Security
zh_cn: #Network-Security

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Non_002dFile-Buffers
zh_cn: #Non_002dFile-Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Non_002dGregorian-Diary
zh_cn: #Non_002dGregorian-Diary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Non_002dWindow-Terminals
zh_cn: #Non_002dWindow-Terminals

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Nonincremental-Search
zh_cn: #Nonincremental-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Not-Exiting-Isearch
zh_cn: #Not-Exiting-Isearch

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Nroff-Mode
zh_cn: #Nroff-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Number-Registers
zh_cn: #Number-Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Old-Revisions
zh_cn: #Old-Revisions

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Operating-on-Files
zh_cn: #Operating-on-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Option-Index
zh_cn: #Option-Index

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Optional-Mode-Line
zh_cn: #Optional-Mode-Line

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Options-for-Comments
zh_cn: #Options-for-Comments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Org-Authoring
zh_cn: #Org-Authoring

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Org-Mode
zh_cn: #Org-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Org-Organizer
zh_cn: #Org-Organizer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Other-C-Commands
zh_cn: #Other-C-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Other-Calendars
zh_cn: #Other-Calendars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Other-GDB-Buffers
zh_cn: #Other-GDB-Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Other-Kill-Commands
zh_cn: #Other-Kill-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Other-Mailbox-Formats
zh_cn: #Other-Mailbox-Formats

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Other-Repeating-Search
zh_cn: #Other-Repeating-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Other-Window
zh_cn: #Other-Window

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Outline-Format
zh_cn: #Outline-Format

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Outline-Mode
zh_cn: #Outline-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Outline-Motion
zh_cn: #Outline-Motion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Outline-Search
zh_cn: #Outline-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Outline-Views
zh_cn: #Outline-Views

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Outline-Visibility
zh_cn: #Outline-Visibility

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Output-Coding
zh_cn: #Output-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Overview-of-Emerge
zh_cn: #Overview-of-Emerge

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Package-Files
zh_cn: #Package-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Package-Installation
zh_cn: #Package-Installation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Package-Keywords
zh_cn: #Package-Keywords

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Package-Menu
zh_cn: #Package-Menu

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Package-Statuses
zh_cn: #Package-Statuses

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Packages
zh_cn: #Packages

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Pages
zh_cn: #Pages

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Paragraphs
zh_cn: #Paragraphs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Parentheses
zh_cn: #Parentheses

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Passwords
zh_cn: #Passwords

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Picture-Mode
zh_cn: #Picture-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Point
zh_cn: #Point

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Pop-Up-Window
zh_cn: #Pop-Up-Window

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Position-Info
zh_cn: #Position-Info

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Position-Registers
zh_cn: #Position-Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#PostScript
zh_cn: #PostScript

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#PostScript-Variables
zh_cn: #PostScript-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Prefix-Keymaps
zh_cn: #Prefix-Keymaps

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Primary-Selection
zh_cn: #Primary-Selection

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Printing
zh_cn: #Printing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Printing-Package
zh_cn: #Printing-Package

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Program-Indent
zh_cn: #Program-Indent

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Program-Modes
zh_cn: #Program-Modes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Programs
zh_cn: #Programs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Projects
zh_cn: #Projects

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Pulling-_002f-Pushing
zh_cn: #Pulling-_002f-Pushing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Query-Replace
zh_cn: #Query-Replace

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Quitting
zh_cn: #Quitting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Quotation-Marks
zh_cn: #Quotation-Marks

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Quoted-File-Names
zh_cn: #Quoted-File-Names

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#RCS-and-SCCS
zh_cn: #RCS-and-SCCS

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rebinding
zh_cn: #Rebinding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Recentering
zh_cn: #Recentering

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Recognize-Coding
zh_cn: #Recognize-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Recover
zh_cn: #Recover

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rectangle-Registers
zh_cn: #Rectangle-Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rectangles
zh_cn: #Rectangles

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rectangles-in-Picture
zh_cn: #Rectangles-in-Picture

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Recursive-Edit
zh_cn: #Recursive-Edit

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Regexp-Backslash
zh_cn: #Regexp-Backslash

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Regexp-Example
zh_cn: #Regexp-Example

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Regexp-Replace
zh_cn: #Regexp-Replace

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Regexp-Search
zh_cn: #Regexp-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Regexps
zh_cn: #Regexps

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Registering
zh_cn: #Registering

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Registers
zh_cn: #Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Remote-Files
zh_cn: #Remote-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Remote-Host
zh_cn: #Remote-Host

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Remote-Mailboxes
zh_cn: #Remote-Mailboxes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Repeat-Isearch
zh_cn: #Repeat-Isearch

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Repeating
zh_cn: #Repeating

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Repetition
zh_cn: #Repetition

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Replace
zh_cn: #Replace

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Replacement-and-Lax-Matches
zh_cn: #Replacement-and-Lax-Matches

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Resources
zh_cn: #Resources

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Reverting
zh_cn: #Reverting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Revision-Tags
zh_cn: #Revision-Tags

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail
zh_cn: #Rmail

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Attributes
zh_cn: #Rmail-Attributes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Basics
zh_cn: #Rmail-Basics

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Coding
zh_cn: #Rmail-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Deletion
zh_cn: #Rmail-Deletion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Digest
zh_cn: #Rmail-Digest

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Display
zh_cn: #Rmail-Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Editing
zh_cn: #Rmail-Editing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Files
zh_cn: #Rmail-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Inbox
zh_cn: #Rmail-Inbox

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Labels
zh_cn: #Rmail-Labels

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Make-Summary
zh_cn: #Rmail-Make-Summary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Motion
zh_cn: #Rmail-Motion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Output
zh_cn: #Rmail-Output

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Reply
zh_cn: #Rmail-Reply

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Rot13
zh_cn: #Rmail-Rot13

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Scrolling
zh_cn: #Rmail-Scrolling

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Sorting
zh_cn: #Rmail-Sorting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Summary
zh_cn: #Rmail-Summary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Rmail-Summary-Edit
zh_cn: #Rmail-Summary-Edit

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Safe-File-Variables
zh_cn: #Safe-File-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Save-Commands
zh_cn: #Save-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Save-Keyboard-Macro
zh_cn: #Save-Keyboard-Macro

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Saving
zh_cn: #Saving

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Saving-Abbrevs
zh_cn: #Saving-Abbrevs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Saving-Customizations
zh_cn: #Saving-Customizations

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Saving-Emacs-Sessions
zh_cn: #Saving-Emacs-Sessions

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Screen
zh_cn: #Screen

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Screen-Garbled
zh_cn: #Screen-Garbled

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Scroll-Bars
zh_cn: #Scroll-Bars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Scroll-Calendar
zh_cn: #Scroll-Calendar

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Scrolling
zh_cn: #Scrolling

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Search
zh_cn: #Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Search-Customizations
zh_cn: #Search-Customizations

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Secondary-Selection
zh_cn: #Secondary-Selection

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Select-Buffer
zh_cn: #Select-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Select-Input-Method
zh_cn: #Select-Input-Method

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Select-Tags-Table
zh_cn: #Select-Tags-Table

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Selective-Display
zh_cn: #Selective-Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Semantic
zh_cn: #Semantic

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Sending-Mail
zh_cn: #Sending-Mail

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Sending-Patches
zh_cn: #Sending-Patches

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Sentences
zh_cn: #Sentences

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Serial-Terminal
zh_cn: #Serial-Terminal

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Service
zh_cn: #Service

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Setting-Mark
zh_cn: #Setting-Mark

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Several-Buffers
zh_cn: #Several-Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Sexp-Diary-Entries
zh_cn: #Sexp-Diary-Entries

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell
zh_cn: #Shell

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell-Commands-in-Dired
zh_cn: #Shell-Commands-in-Dired

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell-History
zh_cn: #Shell-History

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell-History-Copying
zh_cn: #Shell-History-Copying

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell-Mode
zh_cn: #Shell-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell-Options
zh_cn: #Shell-Options

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell-Prompts
zh_cn: #Shell-Prompts

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shell-Ring
zh_cn: #Shell-Ring

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Shift-Selection
zh_cn: #Shift-Selection

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Single-Shell
zh_cn: #Single-Shell

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Sorting
zh_cn: #Sorting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Source-Buffers
zh_cn: #Source-Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Special-Diary-Entries
zh_cn: #Special-Diary-Entries

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Special-Isearch
zh_cn: #Special-Isearch

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Specific-Customization
zh_cn: #Specific-Customization

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Specified-Dates
zh_cn: #Specified-Dates

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Specify-Coding
zh_cn: #Specify-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Specifying-File-Variables
zh_cn: #Specifying-File-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Speedbar
zh_cn: #Speedbar

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Spelling
zh_cn: #Spelling

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Split-Window
zh_cn: #Split-Window

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Stack-Buffer
zh_cn: #Stack-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Standard-Faces
zh_cn: #Standard-Faces

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Starting-GUD
zh_cn: #Starting-GUD

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#State-of-Difference
zh_cn: #State-of-Difference

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Stuck-Recursive
zh_cn: #Stuck-Recursive

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Subdir-Switches
zh_cn: #Subdir-Switches

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Subdirectories-in-Dired
zh_cn: #Subdirectories-in-Dired

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Subdirectory-Motion
zh_cn: #Subdirectory-Motion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Submodes-of-Emerge
zh_cn: #Submodes-of-Emerge

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Sunrise_002fSunset
zh_cn: #Sunrise_002fSunset

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Switching-Branches
zh_cn: #Switching-Branches

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Symbol-Completion
zh_cn: #Symbol-Completion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Symbol-Search
zh_cn: #Symbol-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#TCP-Emacs-server
zh_cn: #TCP-Emacs-server

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tab-Bars
zh_cn: #Tab-Bars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tab-Line
zh_cn: #Tab-Line

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tab-Stops
zh_cn: #Tab-Stops

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Table-Conversion
zh_cn: #Table-Conversion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Table-Creation
zh_cn: #Table-Creation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Table-Definition
zh_cn: #Table-Definition

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Table-Misc
zh_cn: #Table-Misc

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Table-Recognition
zh_cn: #Table-Recognition

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Table-Rows-and-Columns
zh_cn: #Table-Rows-and-Columns

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Table-of-Resources
zh_cn: #Table-of-Resources

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tabs-in-Picture
zh_cn: #Tabs-in-Picture

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tag-Syntax
zh_cn: #Tag-Syntax

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tags-Tables
zh_cn: #Tags-Tables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#TeX-Editing
zh_cn: #TeX-Editing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#TeX-Misc
zh_cn: #TeX-Misc

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#TeX-Mode
zh_cn: #TeX-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#TeX-Print
zh_cn: #TeX-Print

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Temporary-Displays
zh_cn: #Temporary-Displays

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Term-Mode
zh_cn: #Term-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Terminal-Coding
zh_cn: #Terminal-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Terminal-Init
zh_cn: #Terminal-Init

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Terminal-emulator
zh_cn: #Terminal-emulator

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text
zh_cn: #Text

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-Based-Tables
zh_cn: #Text-Based-Tables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-Coding
zh_cn: #Text-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-Display
zh_cn: #Text-Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-Garbled
zh_cn: #Text-Garbled

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-Mode
zh_cn: #Text-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-Registers
zh_cn: #Text-Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-Scale
zh_cn: #Text-Scale

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text-and-Binary
zh_cn: #Text-and-Binary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Text_002dOnly-Mouse
zh_cn: #Text_002dOnly-Mouse

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Threads-Buffer
zh_cn: #Threads-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Time-Display-Format
zh_cn: #Time-Display-Format

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Time-Intervals
zh_cn: #Time-Intervals

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Time-Stamps
zh_cn: #Time-Stamps

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Title-X
zh_cn: #Title-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#To-Other-Calendar
zh_cn: #To-Other-Calendar

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tool-Bars
zh_cn: #Tool-Bars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Tooltips
zh_cn: #Tooltips

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Top
zh_cn: #Top
